// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Paramètres de l'imprimante";

"WebBrowserWindowTitle" = "Configuration du périphérique";

TaskTitleField = "Paramètres de l'imprimante";
TaskDescriptionField = "Pour afficher ou modifier le comportement par défaut de l'imprimante concernant la gestion du papier, de la file d'attente ou des couleurs, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Configurer les paramètres de l'imprimante";